Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/PrinterScannerSettings.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# EMPTY_POOL
source: Printer pool “%@” will be left empty, so it will also be removed.
ar: سيصبح مجمع الطابعات"%@‎" فارغًا، ولذلك فستتم إزالته أيضًا.
ca: El grup d’impressores “%@” quedarà buit i, per tant, també s’eliminarà.
cs: Fond tiskáren „%@“ zůstane prázdný a bude též odstraněn.
da: Printergruppen “%@” vil blive tom, så den vil også blive fjernet.
de: Drucker-Pool „%@“ bleibt leer, daher wird er auch entfernt.
el: Ο χώρος συγκέντρωσης εκτυπωτή «%@» θα παραμείνει κενός, οπότε θα αφαιρεθεί και αυτός.
es: Puesto que el grupo de impresoras “%@” quedará vacío, se eliminará.
es_419: Debido a que el grupo de impresoras “%@” quedará vacío, se eliminará.
fi: Tulostinryhmä ”%@” jää tyhjäksi, joten se poistetaan myös.
fr: Le groupe d’imprimantes « %@ » sera vidé et, par conséquent, sera supprimé.
fr_ca: Le groupe d’imprimantes « %@ » sera vidé et, par conséquent, sera supprimé.
he: מאגר המדפסות ״%@״ יישאר ריק, כך שגם הוא יוסר.
hi: प्रिंटर पूल “%@” ख़ाली छोड़ा जाएगा, इसलिए इसे हटा दिया जाएगा।
hr: Učitavanje pisača “%@” ostat će prazno i isto će se ukloniti.
hu: A(z) „%@” nyomtatókészlet üresen marad, így az is el lesz távolítva.
id: Kumpulan pencetak “%@” akan dibiarkan kosong, sehingga akan ikut terhapus.
it: Il gruppo di stampanti “%@” resterà vuoto e potrà essere rimosso.
ja: プリンタプール“%@”は空のまま残るため、削除されます。
ko: ‘%@’ 프린터 풀은 비어있는 상태라서 또한 제거됩니다.
ms: Kelompok pencetak “%@” akan dibiarkan kosong, jadi ia juga akan dikeluarkan.
nb: Skrivergruppen «%@» vil være tom, og den vil derfor også bli fjernet.
nl: De printergroep '%@' raakt leeg; deze zal ook worden verwijderd.
pl: Pula drukarek „%@” będzie pusta, więc zostanie usunięta.
pt_br: O grupo de impressoras “%@” ficará vazio, portanto também será removido.
pt_pt: O grupo de impressoras “%@” ficará vazio, e por isso também será removido.
ro: Grupul de imprimante "%@" va rămâne gol, astfel încât va fi de asemenea eliminat.
ru: Пул принтеров «%@» останется пустым и также будет удален.
sk: Fond tlačiarní „%@“ zostane prázdny, takže bude tiež odstránený.
sl: Skupina tiskalnikov »%@« bo prazna, zato bo prav tako odstranjena.
sv: Skrivarpoolen ”%@” kommer att bli tom så den kommer också att tas bort.
th: กลุ่มเครื่องพิมพ์ “%@” จะไม่มีข้อมูล ดังนั้นจึงถูกเอาออกไปด้วย
tr: “%@” adlı yazıcı havuzu boş kalacağı için o da silinecektir.
uk: Пул принтера «%@» залишиться порожнім, тому його також буде видалено.
vi: Nhóm máy in “%@” sẽ được để trống, vì vậy nó cũng sẽ bị xóa.
zh_cn: 打印机池“%@”将清空，因此它也将被移除。
zh_hk: 打印機群組「%@」將會保持清空，也將會被移除。
zh_tw: 印表機群組「%@」將會保持清空，也將會被移除。

# EMPTY_POOL_MULTI
source: Some printer pools will be left empty, so they will also be removed.
ar: ستصبح بعض مجمعات الطابعات فارغة، ولذلك فستتم إزالتها أيضًا.
ca: Alguns grups d’impressores quedaran buits i, per tant, també s’eliminaran.
cs: Některé fondy tiskáren budou ponechány prázdné a budou též odstraněny.
da: Nogle printergrupper vil blive tomme, så de vil også blive fjernet.
de: Einige Drucker-Pools bleiben leer, daher werden sie auch entfernt.
el: Μερικοί χώροι συγκέντρωσης εκτυπωτή θα παραμείνουν κενοί, οπότε θα αφαιρεθούν και αυτοί.
es: Puesto que algunos grupos de impresoras quedarán vacíos, se eliminarán.
es_419: Debido a que algunos grupos de impresoras quedarán vacíos, se eliminarán.
fi: Jotkin tulostinryhmät jäävät tyhjiksi, joten ne poistetaan myös.
fr: Certains groupes d’imprimantes seront vidés et, par conséquent, ils seront supprimés.
fr_ca: Certains groupes d’imprimantes seront vidés et, par conséquent, ils seront supprimés.
he: כמה ממאגרי המדפסות ישארו ריקים, כך שגם הם יוסרו.
hi: कुछ प्रिंटर पूल ख़ाली छोड़े जाएँगे, इसलिए उन्हें भी हटा दिया जाएगा।
hr: Neka učitavanja pisača će ostati prazna i isto će se ukloniti.
hu: Néhány nyomtatókészlet üresen marad, így azok is el lesznek távolítva.
id: Beberapa kumpulan pencetak akan dibiarkan kosong, sehingga akan ikut dihapus.
it: Alcuni gruppi di stampanti resteranno vuoti e potranno essere rimossi.
ja: 一部のプリンタプールは空の状態を保つため、削除されます。
ko: 일부 프린터 풀은 비어있는 상태라서 또한 제거됩니다.
ms: Sesetengah kelompok pencetak akan dibiarkan kosong, jadi ia juga akan dikeluarkan.
nb: Noen skrivergrupper vil være tomme, og de vil derfor også bli fjernet.
nl: Sommige printergroepen raken leeg; deze zullen ook worden verwijderd.
pl: Część pul drukarek zostanie opróżniona, a więc zostaną one także usunięte.
pt_br: Alguns grupos de impressoras estarão vazios, de maneira que também serão removidos.
pt_pt: Alguns grupos de impressoras ficarão vazios, e por isso também serão removidos.
ro: Unele grupuri de imprimante vor rămâne goale, astfel încât vor fi de asemenea eliminate.
ru: Некоторые пулы принтеров останутся пустыми и также будут удалены.
sk: Niektoré fondy tlačiarní zostanú prázdne, takže budú tiež odstránené.
sl: Nekatere skupine tiskalnikov bodo prazne, zato bodo prav tako odstranjene.
sv: Vissa skrivarpooler kommer att bli tomma så de kommer också att tas bort.
th: กลุ่มเครื่องพิมพ์บางกลุ่มจะไม่มีข้อมูล ดังนั้นจึงถูกเอาออกไปด้วย
tr: Bazı yazıcı havuzları boş kalacağı için onlar da silinecektir
uk: Деякі пули принтерів залишаться порожніми, тому їх теж буде видалено.
vi: Một số nhóm máy in sẽ được để trống, vì vậy chúng cũng sẽ bị xóa.
zh_cn: 一些打印机池将清空，因此它们也将被移除。
zh_hk: 某些打印機群組將會保持清空，也將會被移除。
zh_tw: 某些印表機群組將會保持清空，也將會被移除。

source: Fax Printer
ar: طابعة الفاكس
ca: Impressora amb fax
cs: Faxová tiskárna
de: Fax-Drucker
el: Εκτυπωτής φαξ
es: Impresora fax
es_419: Impresora fax
fi: Faksitulostin
fr: Imprimante Fax
fr_ca: Imprimante-télécopieur
he: מדפסת פקס
hi: फ़ैक्स प्रिंटर
hr: Faks pisač
hu: Faxnyomtató
id: Pencetak Faks
it: Stampante fax
ja: ファクスプリンタ
ko: 팩스 프린터
ms: Pencetak Faks
nb: Faksskriver
pl: Drukarka/faks
pt_br: Impressora Fax
pt_pt: Impressora fax
ro: Imprimantă fax
ru: Принтер-факс
sk: Tlačiareň s faxom
sl: Tiskalnik s funkcijo faksa
sv: Faxskrivare
th: เครื่องพิมพ์แฟกซ์
tr: Faks Yazıcı
uk: Факс-принтер
vi: Máy in Fax
zh_cn: 传真打印机
zh_hk: 傳真打印機
zh_tw: 傳真印表機

# FAX_ERROR
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
fr_ca: Erreur
he: שגיאה
hi: एरर
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_cn: 错误
zh_hk: 錯誤
zh_tw: 錯誤

# FAX_IDLE
source: Idle
ar: خامل
ca: En espera
cs: Nečinný
da: Ledig
de: Inaktiv
el: Σε αδράνεια
es: En espera
es_419: Inactiva
fi: Vapaa
fr: Inactive
fr_ca: Inactif
he: בהמתנה
hi: निष्क्रिय
hr: Neaktivno
hu: Tétlen
it: Inattivo
ja: 待機中
ko: 대기
ms: Melahu
nb: Inaktiv
nl: Inactief
pl: Wolna
pt_br: Ociosa
pt_pt: Disponível
ro: Inactiv
ru: Не занят
sk: Nečinné
sl: Nedejavno
sv: Overksam
th: ไม่ได้ใช้งาน
tr: Boş
uk: неактивний
vi: Rảnh
zh_cn: 闲置
zh_hk: 閒置
zh_tw: 閒置

# FAX_INFO_MENU
source: Fax Info…
ar: معلومات الفاكس…
ca: Informació del fax…
cs: Informace o faxu…
da: Faxoplysninger…
el: Πληροφορίες φαξ…
es: Información del fax…
es_419: Información del fax…
fi: Faksin tiedot…
fr: Infos sur le fax…
fr_ca: Infos du télécopieur…
he: פרטי הפקס…
hi: फ़ैक्स जानकारी…
hr: Informacije o faksu…
hu: Fax információi…
id: Info Faks…
it: Informazioni fax…
ja: ファクス情報…
ko: 팩스 정보…
ms: Info Faks…
nb: Faksinfo…
pl: Inf. o faksie…
pt_br: Informações do Fax…
pt_pt: Informação do fax…
ro: Informații fax…
ru: Сведения о факсе…
sk: Informácie o faxe…
sl: Informacije o faksu …
th: ข้อมูลเครื่องแฟกซ์…
tr: Faks Bilgisi…
uk: Досьє факсу…
vi: Thông tin máy fax…
zh_cn: 传真机信息…
zh_hk: 傳真機資料⋯
zh_tw: 傳真機資訊⋯

# FAX_INK_EMPTY
source: Out of ink
ar: نفد الحبر
ca: Sense tinta
cs: Vyčerpaný inkoust
da: Ikke mere blæk
de: Keine Tinte
el: Το μελάνι εξαντλήθηκε
es: Sin tinta
es_419: Sin tinta
fi: Muste lopussa
fr: Encre épuisée
fr_ca: Encre épuisée
he: אזל הדיו
hi: इंक समाप्त
hr: Nestalo je tinte
hu: Kifogyott a tinta
id: Kehabisan tinta
it: Inchiostro esaurito
ja: インクが切れています
ko: 잉크 없음
ms: Kehabisan dakwat
nb: Tom for blekk
nl: Inkt op
pl: Brak atramentu
pt_br: Sem tinta
pt_pt: Sem tinta
ro: Cerneală epuizată
ru: Чернила закончились
sk: Minul sa atrament
sl: Zmanjkalo je črnila
sv: Bläck slut
th: หมึกหมด
tr: Mürekkep bitti
uk: Закінчилося чорнило
vi: Hết mực
zh_cn: 墨水已用完
zh_hk: 墨水已用完
zh_tw: 墨水已用完

# FAX_INK_LOW
source: Ink low
ar: الحبر منخفض
ca: Hi ha poca tinta
cs: Dochází inkoust
da: Blækbeholdning lav
de: Wenig Tinte
el: Το μελάνι τελειώνει
es: Nivel de tinta bajo
es_419: Nivel de tinta bajo
fi: Muste vähissä
fr: Niveau d’encre faible
fr_ca: Niveau d’encre faible
he: רמת דיו נמוכה
hi: इंक कम
hr: Tinta je gotovo prazna
hu: Kevés a tinta
id: Tinta tinggal sedikit
it: Livello di inchiostro basso
ja: インクが少なくなっています
ko: 잉크가 부족함
ms: Dakwat kurang
nb: Lite blekk
nl: Inkt bijna op
pl: Mało tuszu
pt_br: Pouca tinta
pt_pt: Nível de tinta baixo
ro: Nivel scăzut de cerneală
ru: Чернила заканчиваются
sk: Dochádza atrament
sl: Zmanjkuje črnila
sv: Bläck nästan slut
th: หมึกน้อย
tr: Mürekkep az
uk: Чорнило закінчується
vi: Sắp hết mực
zh_cn: 墨水不足
zh_hk: 墨水量低
zh_tw: 墨水量低

# FAX_INUSE
source: In use
ar: قيد الاستخدام
ca: En ús
cs: Používán
da: I brug
de: In Verwendung
el: Σε χρήση
es: En uso
es_419: En uso
fi: Käytössä
fr: En service
fr_ca: En service
he: בשימוש
hi: उपयोग में
hr: U uporabi
hu: Használatban
id: Sedang digunakan
it: In uso
ja: 使用中
ko: 사용 중
ms: Sedang digunakan
nb: I bruk
nl: In gebruik
pl: Używana
pt_br: Em uso
pt_pt: Em utilização
ro: În uz
ru: Используется
sk: Používané
sl: V uporabi
sv: Används
th: กำลังใช้งาน
tr: Kullanımda
uk: в роботі
vi: Đang sử dụng
zh_cn: 使用中
zh_hk: 使用中
zh_tw: 使用中

source: Fax number
ar: رقم الفاكس
ca: Número de fax
cs: Faxové číslo
da: Faxnummer
de: Fax-Nummer
el: Αριθμός φαξ
es: Número de fax
es_419: Número de fax
fi: Faksinumero
fr: Numéro de fax
fr_ca: Numéro de télécopieur
he: מספר פקס
hi: फ़ैक्स नंबर
hr: Broj faksa
hu: Faxszám
id: Nomor faks
it: Numero fax
ja: ファクス番号
ko: 팩스 번호
ms: Nombor faks
nb: Faksnummer
nl: Faxnummer
pl: Numer faksu
pt_br: Número de fax
pt_pt: Número de fax
ro: Număr fax
ru: Номер факса
sk: Číslo faxu
sl: Številka faksa
sv: Faxnummer
th: หมายเลขแฟกซ์
tr: Faks numarası
uk: Номер факсу
vi: Số fax
zh_cn: 传真号码
zh_hk: 傳真號碼
zh_tw: 傳真號碼

# FAX_OFF
source: Unavailable
ar: غير متوفرة
ca: No disponible
cs: Nedostupný
da: Utilgængelig
de: Nicht verfügbar
el: Δεν είναι διαθέσιμος
es: No disp.
es_419: No disponible
fi: Ei saatavilla
fr: Non disponible
fr_ca: Non disponible
he: לא זמין
hi: अनुपलब्ध
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 利用できません
ko: 사용불가
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępna
pt_br: Não disponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступен
sk: Nedostupné
sl: Ni na voljo
sv: inte tillgänglig
th: ไม่พร้อมใช้งาน
tr: Yok
uk: недоступний
vi: Không khả dụng
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# FAX_OFFLINE
source: Offline
ar: غير متصلة
ca: Sense connexió
da: Passiv
el: Εκτός σύνδεσης
es: Sin conexión
es_419: Sin conexión
fi: Ei linjoilla
fr: Hors ligne
fr_ca: Hors ligne
he: לא מחוברים
hi: ऑफ़लाइन
hr: Odspojeno
it: Non in linea
ja: オフライン
ko: 오프라인
ms: Luar talian
nb: Frakoblet
pl: Poza siecią
pt_br: Desconectado
pt_pt: Desligada
ru: Офлайн
sk: Odpojené
sl: Brez povezave
sv: Frånkopplad
th: ออฟไลน์
tr: Çevrimdışı
uk: не в мережі
vi: Ngoại tuyến
zh_cn: 离线
zh_hk: 離線
zh_tw: 離線

# FAX_PAPER_EMPTY
source: Out of paper
ar: نفد الورق
ca: Sense paper
cs: Došel papír
da: Ikke mere papir
de: Kein Papier
el: Το χαρτί εξαντλήθηκε
es: Sin papel
es_419: Sin papel
fi: Paperi lopussa
fr: Papier épuisé
fr_ca: Papier épuisé
he: אזל הנייר
hi: काग़ज़ नहीं है
hr: Nestalo je papira
hu: Kifogyott a papír
id: Kehabisan kertas
it: Carta esaurita
ja: 用紙が切れています
ko: 종이 없음
ms: Kehabisan kertas
nb: Tom for papir
nl: Papier op
pl: Brak papieru
pt_br: Sem papel
pt_pt: Sem papel
ro: Hârtie epuizată
ru: Бумага закончилась
sk: Minul sa papier
sl: Zmanjkalo je papirja
sv: Papper slut
th: กระดาษหมด
tr: Kâğıt bitti
uk: Закінчився папір
vi: Hết giấy
zh_cn: 缺纸
zh_hk: 紙張已用完
zh_tw: 紙張已用完

# FAX_PAPER_JAM
source: Paper jam
ar: الورق عالق
ca: Paper encallat
cs: Zmačkaný papír
da: Papirstop
de: Papierstau
el: Εμπλοκή χαρτιού
es: Atasco de papel
es_419: Papel atorado
fi: Paperitukos
fr: Bourrage papier
fr_ca: Bourrage papier
he: נייר תקוע
hi: काग़ज़ फँस गया है
hr: Papir je zaglavljen
hu: Papírelakadás
id: Kertas macet
it: Inceppamento carta
ja: 紙づまりです
ko: 종이 걸림
ms: Kertas tersekat
nb: Papirstopp
nl: Papierstoring
pl: Zakleszczenie papieru
pt_br: Obstrução de papel
pt_pt: Papel encravado
ro: Blocaj hârtie
ru: Бумага застряла
sk: Zaseknutý papier
sl: Zagozden papir
sv: Papperstrassel
th: กระดาษติด
tr: Kâğıt sıkıştı
uk: Зімʼявся папір
vi: Kẹt giấy
zh_cn: 卡纸
zh_hk: 卡紙
zh_tw: 卡紙

# FAX_PAPER_LOW
source: Paper low
ar: الورق قليل
ca: Hi ha poc paper
cs: Nedostatek papíru
da: Papirbeholdning lav
de: Wenig Papier
el: Το χαρτί τελειώνει
es: Nivel de papel bajo
es_419: Nivel de papel bajo
fi: Paperi vähissä
fr: Peu de papier
fr_ca: Peu de papier
he: כמות נייר נמוכה
hi: काग़ज़ कम
hr: Mala količina papira
hu: Kevés a papír
id: Kertas tinggal sedikit
it: Carta insufficiente
ja: 紙が少なくなっています
ko: 종이가 부족함
ms: Kurang kertas
nb: Lite papir
nl: Papier bijna op
pl: Mało papieru
pt_br: Pouco papel
pt_pt: Pouco papel
ro: Nivel scăzut de hârtie
ru: Бумага заканчивается
sk: Dochádza papier
sl: Zmanjkuje papirja
sv: Papper nästan slut
th: กระดาษน้อย
tr: Kâğıt az
uk: Папір закінчується
vi: Sắp hết giấy
zh_cn: 纸张不足
zh_hk: 紙量過低
zh_tw: 紙量過低

# FAX_STOPPED
source: Paused
ar: متوقفة مؤقتًا
ca: En pausa
cs: Pozastavený
da: Sat på pause
de: Pause
el: Σε παύση
es: En pausa
es_419: en pausa
fi: Keskeytetty
fr: Suspendu
fr_ca: En pause
he: מושהה
hi: पॉज़ किया गया
hr: Pauzirano
hu: Szüneteltetve
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시 정지됨
ms: Dijeda
nb: Midlertidig stopp
nl: Pauze
pl: Wstrzymana
pt_br: Em pausa
pt_pt: Em pausa
ro: Suspendat
ru: Пауза
sk: Pozastavené
sl: Začasno ustavljeno
sv: Pausad
th: หยุดพักอยู่
tr: Duraklatıldı
uk: призупинений
vi: Đã tạm dừng
zh_cn: 已暂停
zh_hk: 已暫停
zh_tw: 已暫停

# FAX_TONER_EMPTY
source: Out of toner
ar: نفد مسحوق الحبر
ca: Sense tòner
cs: Vyčerpaný toner
da: Ikke mere toner
de: Der Toner ist leer
el: Εξαντλήθηκε το τόνερ
es: Tóner agotado
es_419: Tóner agotado
fi: Väriaine lopussa
fr: Toner épuisé
fr_ca: Encre en poudre épuisée
he: אזל הטונר
hi: टोनर नहीं है
hr: Nestalo je tonera
hu: Elfogyott a festék
id: Kehabisan tinta warna
it: Toner esaurito
ja: トナーが切れています
ko: 토너가 없음
ms: Kehabisan toner
nb: Tomt for toner
nl: Toner op
pl: Toner wyczerpany
pt_br: Sem toner
pt_pt: Sem toner
ro: Toner epuizat
ru: Тонер закончился
sk: Minul sa toner
sl: Zmanjkalo je tonerja
sv: Toner slut
th: ผงหมึกหมด
tr: Toner bitti
uk: Тонер закінчився
vi: Hết bột mực
zh_cn: 碳粉已用完
zh_hk: 碳粉已用完
zh_tw: 碳粉已用完

# FAX_TONER_LOW
source: Toner low
ar: مسحوق الحبر منخفض
ca: Poc tòner
cs: Nedostatek toneru
da: Tonerbeholdning lav
de: Wenig Toner
el: Χαμηλή στάθμη τόνερ
es: Nivel de tóner bajo
es_419: Tóner bajo
fi: Väriaine vähissä
fr: Faible niveau de toner
fr_ca: Faible niveau d’encre en poudre
he: הטונר נמוך
hi: टोनर कम
hr: Niska razina tonera
hu: Kevés a festék
id: Tinta warna tinggal sedikit
it: Livello di toner basso
ja: トナーが少なくなっています
ko: 토너가 부족함
ms: Toner rendah
nb: Lite toner
nl: Toner bijna op
pl: Toner wyczerpuje się
pt_br: Toner baixo
pt_pt: Nível de toner baixo
ro: Nivel scăzut de toner
ru: Тонер заканчивается
sk: Dochádza toner
sl: Zmanjkuje tonerja
sv: Toner nästan slut
th: ผงหมึกในระดับต่ำ
tr: Toner az
uk: Тонер закінчується
vi: Sắp hết bột mực
zh_cn: 碳粉不足
zh_hk: 碳粉量低
zh_tw: 碳粉量低

source: Faxes
ar: فاكسات
ca: Faxos
cs: Faxy
da: Faxer
de: Faxgeräte
el: Φαξ
fi: Faksit
fr: Fax
fr_ca: Télécopieurs
he: פקסים
hi: फ़ैक्स
hr: Faks uređaji
hu: Faxok
id: Faks
it: Fax
ja: ファクス
ko: 팩스
ms: Faks
nb: Fakser
nl: Faxen
pl: Faksy
ro: Faxuri
ru: Факсы
sk: Faxy
sl: Faksi
sv: Fax
th: แฟกซ์
tr: Fakslar
uk: Факси
vi: Fax
zh_cn: 传真机
zh_hk: 傳真機
zh_tw: 傳真機

source: Generic PostScript Printer
ar: طابعة PostScript العامة
ca: Impressora PostScript genèrica
cs: Obecná tiskárna PostScript
da: Generel PostScript-printer
de: Allgemeiner PostScript-Drucker
el: Γενικός εκτυπωτής PostScript
es: Impresora PostScript genérica
es_419: Impresora PostScript genérica
fi: Yleinen PostScript-tulostin
fr: Imprimante PostScript générique
fr_ca: Imprimante PostScript générique
he: מדפסת PostScript כללית
hi: जेनेरिक पोस्टस्क्रिप्ट प्रिंटर
hr: Generički PostScript pisač
hu: Általános PostScript nyomtató
id: Pencetak PostScript Generik
it: Stampante PostScript generica
ja: 一般的なPostScriptプリンタ
ko: 일반 PostScript 프린터
ms: Pencetak PostScript Generik
nb: Generisk PostScript-skriver
nl: Algemene PostScript-printer
pl: Uniwersalna drukarka PostScript
pt_br: Impressora PostScript Genérica
pt_pt: Impressora PostScript genérica
ro: Imprimantă PostScript generică
ru: Универсальный принтер PostScript
sk: Všeobecná tlačiareň PostScript
sl: Splošni tiskalnik PostScript
sv: Allmän PostScript-skrivare
th: เครื่องพิมพ์ PostScript ทั่วไป
tr: Genel PostScript Yazıcı
uk: Типовий PostScript-принтер
vi: Máy in PostScript Chung
zh_cn: 普通PostScript打印机
zh_hk: 通用PostScript打印機
zh_tw: 通用PostScript印表機

# GRP_ERROR
source: Error
ar: خطأ
cs: Chyba
da: Fejl
de: Fehler
el: Σφάλμα
fi: Virhe
fr: Erreur
fr_ca: Erreur
he: שגיאה
hi: एरर
hr: Greška
hu: Hiba
id: Kesalahan
it: Errore
ja: エラー
ko: 오류
ms: Ralat
nb: Feil
nl: Fout
pl: Błąd
pt_br: Erro
pt_pt: Erro
ro: Eroare
ru: Ошибка
sk: Chyba
sl: Napaka
sv: Fel
th: ข้อผิดพลาด
tr: Hata
uk: Помилка
vi: Lỗi
zh_cn: 错误
zh_hk: 錯誤
zh_tw: 錯誤

# GRP_IDLE
source: Idle
ar: خاملة
ca: En espera
cs: Nečinný
da: Ledig
de: Inaktiv
el: Σε αδράνεια
es: En espera
es_419: En reposo
fi: Vapaa
fr: Inactif
fr_ca: Inactif
he: בהמתנה
hi: निष्क्रिय
hr: Neaktivno
hu: Tétlen
it: Inattivo
ja: 待機中
ko: 대기
ms: Melahu
nb: Inaktiv
nl: Inactief
pl: Wolna
pt_br: Ociosa
pt_pt: Disponível
ro: Inactiv
ru: Не занят
sk: Nečinné
sl: Nedejavno
sv: Overksam
th: ไม่ได้ใช้งาน
tr: Boş
uk: неактивний
vi: Không dùng
zh_cn: 闲置
zh_hk: 閒置
zh_tw: 閒置

# GRP_INK_EMPTY
source: Out of ink
ar: نفد الحبر
ca: Sense tinta
cs: Vyčerpaný inkoust
da: Ikke mere blæk
de: Keine Tinte
el: Το μελάνι εξαντλήθηκε
es: Sin tinta
es_419: Sin tinta
fi: Muste lopussa
fr: Encre épuisée
fr_ca: Encre épuisée
he: אזל הדיו
hi: इंक समाप्त
hr: Nestalo je tinte
hu: Kifogyott a tinta
id: Kehabisan tinta
it: Inchiostro esaurito
ja: インクが切れています
ko: 잉크 없음
ms: Kehabisan dakwat
nb: Tom for blekk
nl: Inkt op
pl: Brak atramentu
pt_br: Sem tinta
pt_pt: Sem tinta
ro: Cerneală epuizată
ru: Чернила закончились
sk: Minul sa atrament
sl: Zmanjkalo je črnila
sv: Bläck slut
th: หมึกหมด
tr: Mürekkep bitti
uk: Закінчилося чорнило
vi: Hết mực
zh_cn: 墨水已用完
zh_hk: 墨水已用完
zh_tw: 墨水已用完

# GRP_INK_LOW
source: Ink low
ar: الحبر منخفض
ca: Hi ha poca tinta
cs: Dochází inkoust
da: Blækbeholdning lav
de: Wenig Tinte
el: Το μελάνι τελειώνει
es: Nivel de tinta bajo
es_419: Nivel de tinta bajo
fi: Muste vähissä
fr: Niveau d’encre faible
fr_ca: Niveau d’encre faible
he: רמת דיו נמוכה
hi: इंक कम
hr: Tinta je gotovo prazna
hu: Kevés a tinta
id: Tinta tinggal sedikit
it: Livello di inchiostro basso
ja: インクが少なくなっています
ko: 잉크가 부족함
ms: Dakwat kurang
nb: Lite blekk
nl: Inkt bijna op
pl: Mało tuszu
pt_br: Pouca tinta
pt_pt: Nível de tinta baixo
ro: Nivel scăzut de cerneală
ru: Чернила заканчиваются
sk: Dochádza atrament
sl: Zmanjkuje črnila
sv: Bläck nästan slut
th: หมึกน้อย
tr: Mürekkep az
uk: Чорнило закінчується
vi: Sắp hết mực
zh_cn: 墨水不足
zh_hk: 墨水量低
zh_tw: 墨水量低

# GRP_INUSE
source: In use
ar: قيد الاستخدام
ca: En ús
cs: Používán
da: I brug
de: In Verwendung
el: Σε χρήση
es: En uso
es_419: En uso
fi: Käytössä
fr: En service
fr_ca: En service
he: בשימוש
hi: उपयोग में
hr: U uporabi
hu: Használatban
id: Sedang digunakan
it: In uso
ja: 使用中
ko: 사용 중
ms: Sedang digunakan
nb: I bruk
nl: In gebruik
pl: Używana
pt_br: Em uso
pt_pt: Em utilização
ro: În uz
ru: Используется
sk: Používané
sl: V uporabi
sv: Används
th: กำลังใช้งาน
tr: Kullanımda
uk: в роботі
vi: Đang sử dụng
zh_cn: 使用中
zh_hk: 使用中
zh_tw: 使用中

# GRP_OFF
source: Unavailable
ar: غير متوفرة
ca: No disponible
cs: Nedostupný
da: Utilgængelig
de: Nicht verfügbar
el: Δεν είναι διαθέσιμος
es: No disponible
es_419: No disponible
fi: Ei käytettävissä
fr: Non disponible
fr_ca: Non disponible
he: לא זמינה
hi: अनुपलब्ध
hr: Nije dostupno
hu: Nem érhető el
id: Tidak Tersedia
it: Non disponibile
ja: 使用できません
ko: 사용불가
ms: Tidak Tersedia
nb: Ikke tilgjengelig
nl: Niet beschikbaar
pl: Niedostępna
pt_br: Indisponível
pt_pt: Indisponível
ro: Indisponibil
ru: Недоступен
sk: Nedostupné
sl: Ni na voljo
sv: inte tillgänglig
th: ไม่พร้อมใช้งาน
tr: Yok
uk: недоступний
vi: Không khả dụng
zh_cn: 不可用
zh_hk: 無法使用
zh_tw: 無法使用

# GRP_OFFLINE
source: Offline
ar: غير متصلة
ca: Sense connexió
da: Passiv
el: Εκτός σύνδεσης
es: Sin conexión
es_419: Sin conexión
fi: Ei linjoilla
fr: Hors ligne
fr_ca: Hors ligne
he: לא מחוברת
hi: ऑफ़लाइन
hr: Odspojeno
it: Non in linea
ja: オフライン
ko: 오프라인
ms: Luar Talian
nb: Frakoblet
pl: Poza siecią
pt_br: Desconectada
pt_pt: Desligada
ru: Офлайн
sk: Odpojené
sl: Brez povezave
sv: Frånkopplad
th: ออฟไลน์
tr: Çevrimdışı
uk: не в мережі
vi: Ngoại tuyến
zh_cn: 离线
zh_hk: 離線
zh_tw: 離線

# GRP_PAPER_EMPTY
source: Out of paper
ar: نفد الورق
ca: Sense paper
cs: Došel papír
da: Ikke mere papir
de: Kein Papier
el: Το χαρτί εξαντλήθηκε
es: Sin papel
es_419: Sin papel
fi: Paperi lopussa
fr: Papier épuisé
fr_ca: Papier épuisé
he: אזל הנייר
hi: काग़ज़ नहीं है
hr: Nestalo je papira
hu: Kifogyott a papír
id: Kehabisan kertas
it: Carta esaurita
ja: 用紙が切れています
ko: 종이 없음
ms: Kehabisan kertas
nb: Tom for papir
nl: Papier op
pl: Brak papieru
pt_br: Sem papel
pt_pt: Sem papel
ro: Hârtie epuizată
ru: Бумага закончилась
sk: Minul sa papier
sl: Zmanjkalo je papirja
sv: Papper slut
th: กระดาษหมด
tr: Kâğıt bitti
uk: Закінчився папір
vi: Hết giấy
zh_cn: 缺纸
zh_hk: 紙張已用完
zh_tw: 紙張已用完

# GRP_PAPER_JAM
source: Paper jam
ar: الورق عالق
ca: Paper encallat
cs: Zmačkaný papír
da: Papirstop
de: Papierstau
el: Εμπλοκή χαρτιού
es: Atasco de papel
es_419: Papel atorado
fi: Paperitukos
fr: Bourrage papier
fr_ca: Bourrage papier
he: נייר תקוע
hi: काग़ज़ फँस गया है
hr: Papir je zaglavljen
hu: Papírelakadás
id: Kertas macet
it: Inceppamento carta
ja: 紙づまりです
ko: 종이 걸림
ms: Kertas tersekat
nb: Papirstopp
nl: Papierstoring
pl: Zakleszczenie papieru
pt_br: Obstrução de papel
pt_pt: Papel encravado
ro: Blocaj hârtie
ru: Бумага застряла
sk: Zaseknutý papier
sl: Zagozden papir
sv: Papperstrassel
th: กระดาษติด
tr: Kâğıt sıkıştı
uk: Зімʼявся папір
vi: Kẹt giấy
zh_cn: 卡纸
zh_hk: 卡紙
zh_tw: 卡紙

# GRP_PAPER_LOW
source: Paper low
ar: الورق قليل
ca: Hi ha poc paper
cs: Nedostatek papíru
da: Papirbeholdning lav
de: Wenig Papier
el: Το χαρτί τελειώνει
es: Nivel de papel bajo
es_419: Nivel de papel bajo
fi: Paperi vähissä
fr: Peu de papier
fr_ca: Peu de papier
he: כמות נייר נמוכה
hi: काग़ज़ कम
hr: Mala količina papira
hu: Kevés a papír
id: Kertas tinggal sedikit
it: Carta insufficiente
ja: 紙が少なくなっています
ko: 종이가 부족함
ms: Kurang kertas
nb: Lite papir
nl: Papier bijna op
pl: Mało papieru
pt_br: Pouco papel
pt_pt: Pouco papel
ro: Nivel scăzut de hârtie
ru: Бумага заканчивается
sk: Dochádza papier
sl: Zmanjkuje papirja
sv: Papper nästan slut
th: กระดาษน้อย
tr: Kâğıt az
uk: Папір закінчується
vi: Sắp hết giấy
zh_cn: 纸张不足
zh_hk: 紙量過低
zh_tw: 紙量過低
